import React from "react";

const ForSchool = () => {
  return (
    <div>
      <p>
        В современном мире фундамент для успешной жизни закладывается еще в детстве. Современное общество желает видеть людей, нацеленных на жизненный успех. А достичь его можно лишь с помощью глубоких и обширных знаний, отличного образования. Впрочем, не стоит забывать и о важности социальных навыков. Умения работать в коллективе, общаться с людьми тоже накапливаются в детстве.
      </p>
      <p>
        Подготовка к школе проходит с сентября по май, ускоренный курс идет с марта по июнь. В группе обучается до 5 детей 5-6 лет, которым остался 1 год до школы, или менее.
      </p>
      <p>
        Процесс обучения включает в себя:
      </p>
      <p>
        - основы грамоты (к концу программы дети будут знать алфавит, правописание заглавных и прописных букв, научатся составлять буквы в слова, писать простые предложения, смогут самостоятельно прочитать маленькую сказку);
        <br />
        - основы арифметики (обучение устному и письменному счету до 20, решение примеров с переходом через десяток и простых задач);
        <br />
        также на занятиях дети научатся взаимодействовать друг с другом и с учителем, решать конфликты, помогать друг другу, пройдут своеобразную адаптацию к школьной жизни.
        <br />
        Кроме этого, дети в ходе занятий будет обращаться внимание на развитие речи, логики и мышления.
      </p>
      <p>
        Раннее развитие детей заметно облегчит им жизнь в этом большом и сложном мире, создаст необходимые предпосылки для дальнейшего совершенствования, станет огромным подспорьем для родителей. Школа раннего развития в Минске «Я говорю» — это надежный выбор для всех пап и мам.
      </p>
      <p>
        Развивающие занятия для детей пользуются огромной популярностью во всем мире. Родители, конечно же, играют ключевую роль в усвоении ребенком новых знаний и навыков с первых дней его жизни. Но даже самые умелые и заботливые родители не всегда могут обеспечить малышу планомерное методичное образование, доступное его пониманию. Возложение такой ответственности на детские сады тоже редко оправдывает себя.
      </p>
      <p>
        Детский развивающий логопедический центр "Я Говорю" предлагает занятия по подготовке к школе в 4 филиалах в Минске.
      </p>
      <p>
        В центре дошкольного развития «Я говорю» работают настоящие мастера своего дела. Мы трудимся во благо Ваших детей!
      </p>
    </div>
  )
}

export default ForSchool