import React from "react";

const HomeMassage = () => {
  return (
    <div>
      <p>
        Наукой убедительно доказано, что навыки речи находятся в прямой зависимости от возможностей человеческого организма. Речевые нарушения в принципе невозможно объяснить исключительно психологическими причинами. Огромное значение в коррекции речи имеет состояние мышц, участвующих в речеобразовании, их тонус. Напрямую влияет на речь и состояние нервной системы. Добиться серьезного улучшения качества речи можно путем воздействия на мышцы лица и нервные окончания.
      </p>
      <p>
        Эффективным общепризнанным методом современной логопедии является логопедический массаж. Он полезен при коррекции различных нарушений речи, таких как заикание, дефекты звукопроизношения (дислалия). Логомассаж помогает бороться с нарушениями работы артикуляционного аппарата, выражающимися в невнятной речи (дизартрия). Более того логопедический массаж при дизартрии — наиболее действенный метод преодоления этого нарушения.
      </p>
      <p>
        Логопедический массаж позволяет добиться комплексного воздействия на мышцы лица и артикуляционного аппарата, что благотворно влияет не только на речь, но и на ряд иных функций. Это важнейший компонент коррекции нарушений речи.
      </p>
      <p>
        Можно выделить следующие позитивные результаты проведения логомассажа:<br />
        — нормализуется работа мышц лица;<br />
        — улучшается артикуляция, создаются условия для правильного звукопроизношения, успешной постановки звуков;<br />
        — активизируются мышцы речевого аппарата, вырабатываются четкость и координация их движения.
      </p>
      <p>
        Логопедический массаж включает в себя разнообразные массажные приемы, с помощью которых оказывается воздействие на мышцы лица, губы и язык. Массаж проводится квалифицированными специалистами в приятной атмосфере, не создающей дискомфорта для ребенка. Один сеанс массажа длится 30-35 минут. Минимальная продолжительность курса – 10 сеансов.  Выезд логопеда возможен в любой район Минска!
      </p>
      <p>
        Для закрепления результатов массажа специалист может совмещать с ним различные логопедические занятия, такие как коррекция произношения и постановка отсутствующих или нечетко выговариваемых звуков.
      </p>
      <p>
        Логопедический массаж в Минске от центра «Я говорю» станет полезным дополнением к работе по преодолению нарушений речи у детей. Он удачно сочетается с другими методами коррекции.
      </p>
    </div>
  )
}

export default HomeMassage