import React from "react";

const ToHome = () => {
  return (
    <div>
      <p>
        Индивидуальный подход ценится всегда. В особенности, если речь идет об индивидуальных занятиях с логопедом. Наши сотрудники — опытные логопеды, увлеченные мастера своего дела. Используемые нами современные методики позволяют эффективно преодолевать различные нарушения речи.
      </p>
      <p>
        Мы предлагаем разнообразные услуги логопедов в Минске.
      </p>
      <p>
        <b>– Индивидуальные занятия по постановке звуков.</b> Постановка произношения звуков «р» и «л», «с» и «ш», «з» и «ж», постановка иных отсутствующих звуков – все эти задачи успешно решаются нашими специалистами.
      </p>
      <p>
        <b>– Коррекция звукопроизношения.</b> Ошибочное или искаженное произношение звуков также широко встречается у детей. Причинами этих нарушений могут быть как физиологические особенности (особенности строения полости рта, носоглотки), так и фонетико-фонематическое недоразвитие речи, неверный образец речи взрослых в окружении ребенка, проживание в чужеродной для него языковой среде и др.
      </p>
      <p>
        <b>– Развитие фонетико-фонематического восприятия.</b> Фонетико-фонематическое недоразвитие речи — это нарушение процессов формирования родного языка у детей вследствие дефектов восприятия и произношения звуков, то есть недифференцированное произношение пар или групп звуков, замена одних звуков другими, смешение звуков (неустойчивое употребление целого ряда звуков в различных словах).
      </p>
      <p>
        <b>– Занятия по развитию речи</b> позволяют расширить словарный запас ребенка, развить образное мышление. Работая с опытными специалистами, ребенок получит много ценных и полезных для него сведений, повысит навыки общения и социализации, лучше подготовится к учебе в школе.
      </p>
      <p>
        <b>– Исправление заикания.</b> Данный дефект речи может возникнуть, как правило, в результате постоянного пребывания ребенка в стрессовой ситуации, психологической травмы, сильного испуга, возросшей интеллектуальной (речевой) нагрузке, наследственной предрасположенности. Однако оно может проявиться и без видимых причин.
      </p>
      <p>
        Занятия включают в себя элементы логоритмики, содействующие развитию координации, моторики, повышению внимательности и собранности, улучшающие все виды памяти.
      </p>
      <p>
        Индивидуальные занятия с логопедом на дому проходят от одного до трех раз в неделю и длятся около 40 минут. 
      </p>
      <p>
        Выезд логопеда на дом осуществляется в любой район Минска (Заводской, Ленинский, Московский, Октябрьский, Партизанский, Первомайский, Советский, Фрунзенский, Центральный), а также в Сокол! Занятия проводятся после заключения договора на определенное количество занятий. Перед заключением договора необходимо провести консультацию в центре для определения программы занятий. Запись проводится по указанным телефонам. В настоящее время не осуществляется выезд логопеда с микрорайоны: Новинки, Веснянка, Слепянка. 
      </p>
      <p>
        Мы работаем для Вас и Ваших детей!
      </p>
    </div>
  )
}

export default ToHome