import React from "react";

const Adults = () => {
  return (
    <div>
      <p>
        Совсем недавно огромную популярность во всем мире приобрела кинокартина «Король говорит!», получившая премию «Оскар» за лучший фильм 2011 года. Лента, рассказывающая абсолютно правдивую историю о том, как британский монарх излечился от заикания с помощью талантливого логопеда, вызвала живой интерес у широчайшей зрительской аудитории. Мастерски сделанный фильм в очередной раз продемонстрировал всему миру важность и необходимость коррекции нарушений речи.
      </p>
      <p>
        Даже взрослый и состоявшийся человек может страдать от различных нарушений речи. Тем более, что нарушения эти могут быть следствием разных травм или операций. Разнообразные дефекты речи могут быть преодолены с помощью квалифицированных специалистов логопедического центра «Я говорю» в Минске.
      </p>
      <p>
        Одним из важнейших направлений работы с нарушениями речи у взрослых является коррекция заикания.
      </p>
      <p>
        Большинство ученых солидарно во мнении, что заикание имеет невротическую природу и связано с повышенным возбуждением. Для него характерны признаки невроза, из-за чего популярным является термин логоневроз. Заикание часто проявляется на фоне стресса, волнений. Не получающие лечения начинают испытывать комплексы и логофобию, стремятся оградить себя от общества. Поэтому коррекция заикания крайне важна для успешного развития личности.
      </p>
      <p>
        Взрослые, как и дети, часто страдают от нарушений звукопроизношения – картавости, гнусавого голоса и т. д. Невнятная речь содействует постоянному психологическому дискомфорту, вызывает стрессы и неврозы, мешает социализации. К счастью, свои недостатки можно преодолеть с помощью коррекции звукопроизношения. При необходимости, если нарушено произношение каких-либо конкретных звуков, можно провести занятия по постановке звуков.
      </p>
      <p>
        Внятная, четкая речь играет важную роль в имидже успешного человека. Постановка дикции, коррекция темпа голоса позволяет развить красноречие, придать себе уверенность. Наши специалисты успешно справляются и с такими задачами.
      </p>
      <p>
        Занятия со взрослыми проводятся индивидуально и длятся около 40 минут.  Также на индивидуальные занятия логопед может приезжать к вам. Выезд осуществляется по городу Минску. Подробнее можно почитать в соответствующем разделе.
      </p>
      <p>
        Если Вам нужен логопед в Минске, то центр «Я говорю» станет для Вас верным решением!
      </p>
    </div>
  )
}

export default Adults