import React from "react";

const Diagnostics = () => {
  return (
    <div>
      <p>
        Современная логопедия представляет собой сложную науку, изучающую разнообразные нарушения речевой деятельности и разрабатывающую практические методы преодоления этих нарушений.
      </p>
      <p>
        Речевые нарушения являются одной из наиболее распространенных причин слабой успеваемости детей дошкольного и младшего школьного возраста, затрудняют овладение ребёнком грамотой, правильным чтением, письмом. В свою очередь трудности овладения чтением и письмом резко снижают учебную мотивацию.
      </p>
      <p>
        Для выявления особенностей развития речи ребёнка в соответствии с его возрастом, установления верного диагноза и определения адекватных условий обучения, воспитания, коррекции и развития используется логопедическая диагностика.
      </p>
      <p>
        При нормальном речевом развитии к полутора годам ребёнок должен говорить отдельными словами, имеющими значение предложений, в 2 года употреблять трёх-четырёхсловные предложения, в 3 года говорить сложными предложениями, хотя грамматически они могут быть еще не всегда правильными, а в 4 года использовать в речи сложносочинённые и сложноподчинённые предложения связь слов в которых налажена с помощью окончаний и предлогов, употребляются союзы, используются все основные части речи.
      </p>
      <p>
        К 3 годам у ребёнка уже должны быть сформированы простые звуки (п, пь, б, бь, м, мь, н, нь, т, ть, д, дь, г, гь, к, кь, х, хь, в, вь, ф, фь), к 4 годам он овладевает свистящими и шипящими звуками (с, сь, з, зь, ц, ш, ж, ч, щ), а к 5 – 5,5 годам овладевает сонорными звуками (р, рь, л, ль) и усваивает все имеющиеся звуки родного языка.
      </p>
      <p>
        Если ребенок в 1,5-2,5 года практически не имеет нормальных, понятных слов типа «мама», «баба», «би-би», «кот», «пить», «иди», а говорит на «своём» языке, причем много и активно, а в 2,5-3 года «всё понимает, а говорить не хочет», общается жестами и «мычанием» - не ждите пока «сам заговорит» - в это же время обратитесь к специалисту.
      </p>
      <p>
        Если ребенок пошел в школу, и у него проблемы с чтением и письмом после второй учебной четверти необходимо тоже обратиться к логопеду.
      </p>
      <p>
        Своевременное выявление проблемных моментов, диагностика речи позволяет обнаруживать и исправлять нарушения речи, чтобы избежать дальнейших трудностей в обучении ребенка. Кроме того, диагностика развития речи необходима и для детей без ярко выраженных нарушений. Консультация детского логопеда позволяет выявить проблемы с грамотностью и богатством речи. Это особенно актуально для дошкольников и младших школьников.
      </p>
      <p>
        Логопедический центр «Я говорю» предлагает услуги логопеда в Минске в 4 филиалах. У нас работают квалифицированные логопеды, которые помогут подобрать нужный метод и оказать своевременную эффективную помощь при различных нарушениях речи.
      </p>
      <p>
        В 40 минут консультации входит диагностика ребенка логопедом, выявление нарушений речи, составление заключения логопедического обследования, консультирование родителей по необходимым для ребенка занятиям, в том числе самостоятельно в домашней обстановке.
      </p>
      <p>
        Мы поможем вашему ребенку!
      </p>
    </div>
  )
}

export default Diagnostics