import React from "react";

const Online = () => {
  return (
    <div>
      <p>
        С января 2021 года детский развивающий логопедический центр «Я Говорю» предлагает проведение индивидуальных занятий с логопедом в онлайн-формате.
      </p>
      <p>
        Наши сотрудники — опытные логопеды, увлеченные мастера своего дела. Используемые нами современные методики позволяют эффективно преодолевать различные нарушения речи.
      </p>
      <p>
        <b>Индивидуальное логопедическое онлайн-занятие - занятие с логопедом в Минске</b>
      </p>
      <p>
        Что необходимо для проведения онлайн-занятия?
      </p>
      <p>
        1. Интернет и веб-камера.  Логопедические занятия онлайн могут быть такими же эффективными, как и очные, однако родителю нет необходимости тратить время на то, чтобы добраться до логопедического центра.
      </p>
      <p>
        2. Рабочее место. Лучше, если у ребёнка будет письменный стол, чтобы малыш понимал: идёт полноценное занятие, но только в онлайн-формате это урок, полноценное пусть и дистанционное занятие.
      </p>
      <p>
        Индивидуальные онлайн-занятия могут быть различной направленности:
        <br />
        – Индивидуальные занятия по постановке звуков. Постановка произношения звуков «р» и «л», «с» и «ш», «з» и «ж», постановка иных отсутствующих звуков – все эти задачи успешно решаются нашими специалистами.
        <br />
        – Коррекция звукопроизношения. Ошибочное или искаженное произношение звуков также широко встречается у детей. Причинами этих нарушений могут быть как физиологические особенности (особенности строения полости рта, носоглотки), так и фонетико-фонематическое недоразвитие речи, неверный образец речи взрослых в окружении ребенка, проживание в чужеродной для него языковой среде и др.
        <br />
        – Развитие фонетико-фонематического восприятия. Фонетико-фонематическое недоразвитие речи — это нарушение процессов формирования родного языка у детей вследствие дефектов восприятия и произношения звуков, то есть недифференцированное произношение пар или групп звуков, замена одних звуков другими, смешение звуков (неустойчивое употребление целого ряда звуков в различных словах).
        <br />
        – Занятия по развитию речи позволяют расширить словарный запас ребенка, развить образное мышление. Работая с опытными специалистами, ребенок получит много ценных и полезных для него сведений, повысит навыки общения и социализации, лучше подготовится к учебе в школе.
        <br />
        – Исправление заикания. Данный дефект речи может возникнуть, как правило, в результате постоянного пребывания ребенка в стрессовой ситуации, психологической травмы, сильного испуга, возросшей интеллектуальной (речевой) нагрузке, наследственной предрасположенности. Однако оно может проявиться и без видимых причин.
      </p>
      <p>
        Занятия включают в себя элементы логоритмики, содействующие развитию координации, моторики, повышению внимательности и собранности, улучшающие все виды памяти.
      </p>
      <p>
        Занятия проходят от одного до трех раз в неделю и длятся около 40 минут.
      </p>
      <p>
        Мы работаем для Вас и Ваших детей!
      </p>
    </div>
  )
}

export default Online