import React from "react";

const Semigroup = () => {
  return (
    <div>
      <p>
        Центр развития речи в Минске «Я говорю» предлагает свои услуги детям и их родителям.<br />
        Групповая работа является основой педагогики. Дошкольники и младшие школьники в группе накапливают навыки общения, учатся коллективным действиям. Без этого невозможна их социализация, невозможно успешное формирование личности, о чем убедительно свидетельствуют факты.
      </p>
      <p>
        Групповые занятия с логопедом выступают эффективным средством преодоления многих нарушений речи у детей. Работа в группе позволяет применять методы и подходы, недоступные на индивидуальных занятиях. Групповые логопедические занятия могут быть способом подготовки детей к школе, дополнительными занятиями для учеников младших классов. Детский развивающий логопедический центр «Я говорю» проводит групповые занятия по различным направлениям.
      </p>
      <p>
        – Занятия по развитию речи ставят своей целью усиленное обучение грамоте и расширение словарного запаса. Особый упор делается на формирование активного словаря: тех слов, которые используются в повседневной жизни.
      </p>
      <p>
        – Занятия по формированию связной речи содействуют усвоению детьми важнейших навыков общения, речевой коммуникации. У детей развивается грамматически верный строй устной речи, умение формулировать свои мысли и выражать их.
      </p>
      <p>
        – Коррекция письменной речи (коррекция дисграфии) позволяет избавиться от характерных для многих детей ошибок при письме. Сложности в овладении письменной речью возникают даже у самых развитых и способных детей, но профессиональная логопедия способна преодолеть эту проблему.
      </p>
      <p>
        – Развитие фонетико-фонематического восприятия. Исправление дефектов восприятия и произношения звуков, выражающегося в нарушении процессов формирования родного языка. Постановка правильного звукопроизношения.
      </p>
      <p>
        В ходе наших занятий педагогами применяются элементы логоритмики. У детей развивается моторика, координация, чувство ритма. Все это непосредственным образом влияет на навыки речевого общения.
      </p>
      <p>
        Групповые занятия в центре «Я говорю» могут сочетаться с индивидуальными занятиями. В таком случае, различные логопедические методы будут удачно дополнять друг друга, что еще более повысит эффективность их воздействия.
      </p>
      <p>
        Занятия в центре «Я говорю» проходят от одного до трех раз в неделю и длятся около 40 минут. Минимальный курс – четыре занятия (четыре недели работы).
      </p>
    </div>
  )
}

export default Semigroup